{
  "src_word2id": {
    "": 121,
    "minera,": 36727,
    "acelermetro": 35611,
    "raciales,": 33363,
    "directamente": 1313,
    "electromagntica": 22989,
    "entienda,": 44067,
    "econmicos.": 12591,
    "psicosis,": 36728,
    "trgico.": 21166,
    "piensen:": 24771,
    "saliendo": 3215,
    "pequeo": 337,
    "secuencia,": 23196,
    "polen": 4412,
    "1966,": 44068,
    "mar?": 34198,
    "estrs": 2981,
    "embrin": 16658,
    "4,": 10154,
    "metodologa.": 44069,
    "Marruecos": 42810,
    "bellas": 8536,
    "obeso,": 40419,
    "acostumbrarnos": 36729,
    "vives,": 44070,
    "puedas.": 31719,
    "adicciones": 36730,
    "encuentran,": 29886,
    "mes": 1490,
    "jaula": 9989,
    "razonable": 7886,
    "pesqueras": 16187,
    "hidrgeno": 4445,
    "inconsistentes.": 44071,
    "TaskRabbit.": 48841,
    "llama?": 46888,
    "obesos": 19596,
    "conservar.": 40420,
    "1974.": 28095,
    "cumple": 8652,
    "comunidad": 506,
    "legible": 29288,
    "locales,": 5054,
    "presentes": 2936,
    "equivoca,": 49119,
    "parsito.": 40421,
    "calificacin.": 40642,
    "libras": 4383,
    "prioridad.": 23197,
    "hacerlo?": 4482,
    "significados.": 36732,
    "Caltech.": 40422,
    "sistema,": 2862,
    "Corazn": 20412,
    "quieres": 984,
    "intent": 3101,
    "bajaron": 14530,
    "jerga": 26700,
    "acompaando": 34199,
    "Jennifer": 17166,
    "ranas.": 23198,
    "Notarn": 22991,
    "turismo,": 31723,
    "Robicsek": 22992,
    "tocan": 9054,
    "Cornell,": 40423,
    "incorrecta.": 26701,
    "\"con": 34200,
    "Universo,": 9212,
    "recib.": 34201,
    "juego)": 44073,
    "muriendo": 5863,
    "encuentros": 14228,
    "iPod": 11809,
    "distintiva": 25330,
    "platos.": 24179,
    "demorado": 47090,
    "cromtica.": 36733,
    "obstruccin": 24180,
    "Pienso,": 25318,
    "librarnos": 17165,
    "encontrarlos.": 25319,
    "Adis.": 22074,
    "abuso": 6365,
    "Sandy": 41409,
    "\"Todos": 12888,
    "velocidad.": 5363,
    "abejas": 1874,
    "indgenas": 7680,
    "complejas": 4504,
    "mirando": 1007,
    "queda,": 19605,
    "miseria.": 28096,
    "gota,": 44076,
    "Foldit": 49120,
    "marcapasos": 25321,
    "torbellino": 44077,
    "interferencia": 14916,
    "navegacin": 8935,
    "aceite.": 19597,
    "lucro,": 14164,
    "evocan": 24181,
    "enfrentamiento": 41020,
    "veinte": 11341,
    "coma.": 18263,
    "estudi.": 40424,
    "Internet?": 13823,
    "Times,": 10514,
    "doble,": 26702,
    "camioneta": 7683,
    "trampas": 24182,
    "consecuencia?": 44081,
    "arrendamientos": 44082,
    "quimio,": 37714,
    "implican": 16659,
    "rasas": 45841,
    "ellos:": 16660,
    "repugnante": 44360,
    "multiplicando": 36737,
    "improbable.": 21167,
    "Ma": 40425,
    "ingresos.": 7117,
    "Imposible": 34203,
    "C,": 7152,
    "feroces": 34204,
    "roto": 7299,
    "resmenes": 21168,
    "Espera.": 45073,
    "quemadas,": 44083,
    "Twitter.": 5864,
    "merecemos": 40426,
    "llevaramos": 31718,
    "Darles": 46064,
    "lavaba": 46128,
    "conejo": 14531,
    "increble": 783,
    "responder.": 10515,
    "innovar": 9389,
    "amputacin,": 36739,
    "empleos,": 12048,
    "paraso,": 28373,
    "peticiones.": 47439,
    "liberado": 12592,
    "huir.": 21169,
    "gratitud.": 18945,
    "multinacional": 19343,
    "vindolo": 36740,
    "factores.": 13197,
    "economa:": 44084,
    "fluidez": 14532,
    "pasaba,": 24531,
    "incentivos.": 12889,
    "guardo": 36741,
    "asesorando": 29887,
    "servilleta": 26703,
    "diamantes,": 19598,
    "sesiones": 9991,
    "tontas.": 36816,
    "disidentes,": 40241,
    "ordena": 21170,
    "rodar": 8409,
    "Filmamos": 31726,
    "--esta": 31727,
    "miraban": 11732,
    "orina,": 36824,
    "inteligencia": 1355,
    "Mac.": 40428,
    "Nairobi,": 14917,
    "usaban": 5483,
    "confianza?": 34206,
    "trasplante,": 44086,
    "Camboya.": 26704,
    "sostenible,": 9055,
    "8,000": 36742,
    "controles": 9056,
    "Vaya": 36743,
    "Toxo": 30301,
    "cmulo.": 28098,
    "basura,": 8175,
    "tres:": 14165,
    "Afganistn?": 40430,
    "A,": 5229,
    "conceptual.": 25323,
    "rata": 7410,
    "volmenes,": 36744,
    "menudo": 670,
    "avalancha": 21628,
    "objetivo.": 5000,
    "gasolina": 7300,
    "esptula": 44087,
    "acondicionado": 11811,
    "hoja,": 16186,
    "sistemtica.": 38569,
    "piramide,": 36746,
    "acrnimo,": 44089,
    "va": 146,
    "priva": 28143,
    "datos,": 1523,
    "clubes.": 31731,
    "estilo,": 15756,
    "cautivar": 28099,
    "bondad": 9835,
    "Aquiles": 17717,
    "innumerables": 18946,
    "HP:": 17346,
    "video...": 44091,
    "comparacin": 2892,
    "rock.": 25324,
    "experiment": 9392,
    "desafi": 15757,
    "sonoros": 26705,
    "interconexiones": 34207,
    "automvil": 5646,
    "original,": 8110,
    "coercin": 34209,
    "pasaba": 2992,
    "permitieron": 6707,
    "aprobaron": 21171,
    "incomoda": 31732,
    "norma,": 32924,
    "ofrecan": 26004,
    "corona": 26706,
    "extintos": 34211,
    "sombras.": 17182,
    "cazar,": 34212,
    "aeroplanos": 34213,
    "Hawaii.": 34214,
    "fantsticos,": 21172,
    "aproximadamente.": 14166,
    "veces.": 1759,
    "explica": 3300,
    "autismo": 4599,
    "disfrutarlo,": 44093,
    "\"endgame\"": 40432,
    "sent,": 19599,
    "soluble": 25325,
    "sistmicas": 36749,
    "esperan.": 28102,
    "cargar": 5753,
    "preocupaban": 34216,
    "predicho.": 29888,
    "respuesta": 365,
    "escribiendo.": 23199,
    "recolectando": 14543,
    "incmodos.": 18831,
    "revitalizacin": 28103,
    "uniforme,": 31803,
    "permitimos": 7988,
    "dinosaurio.": 20413,
    "Podamos": 20414,
    "stos.": 16661,
    "pensarlo.": 19600,
    "enfoque": 1244,
    "bloques": 4483,
    "limpio.": 13484,
    "azul,": 3172,
    "dobles.": 28104,
    "abrirla": 36750,
    "rurales.": 9666,
    "escptico": 20415,
    "Lisa": 22078,
    "existentes": 6423,
    "completar": 7691,
    "sido,": 10516,
    "enfrentarme": 29889,
    "estados,": 11342,
    "tomarn": 29890,
    "haramos?": 34217,
    "mencionado,": 25326,
    "dicen": 706,
    "carcter.": 15326,
    "colocarte": 36751,
    "percepcin,": 14545,
    "todo": 49,
    "sexuales.": 10710,
    "tragedia.": 14919,
    "suave,": 12593,
    "bsquedas,": 44096,
    "experto.": 25327,
    "camisa.": 19601,
    "Wikipedia": 5754,
    "nio...": 43099,
    "discutir": 3784,
    "\"Hice": 36752,
    "plvora.": 25366,
    "condado": 5536,
    "razn.\"": 44097,
    "ven,": 1994,
    "cmica": 18304,
    "apodo.": 45714,
    "salarios.": 28105,
    "sirviera": 40435,
    "millon": 28106,
    "descarga": 8071,
    "cerebrales": 5104,
    "diseas": 24184,
    "desertores": 44098,
    "Trataron": 25328,
    "gratificacin": 14168,
    "argumentos": 5865,
    "receptor.": 21173,
    "confundir": 16560,
    "citas.": 18078,
    "paseando": 38681,
    "rapidamente": 36753,
    "seguro": 675,
    "T-Mobile": 40437,
    "--un": 23027,
    "disciplina,": 21174,
    "MJ:": 36754,
    "sumamos": 18265,
    "estas?": 28107,
    "guarde": 48169,
    "Movember": 21787,
    "Hawking": 13835,
    "dejndonos": 44101,
    "llamando": 9992,
    "cientficos.": 7681,
    "iPhone.": 8432,
    "centsima": 29891,
    "crucigrama": 39922,
    "responsabilidades.": 28109,
    "autntica": 9525,
    "50,000": 31735,
    "ese.": 9667,
    "Pierden": 31736,
    "TE": 44103,
    "proteccin,": 11343,
    "globalizado.": 34218,
    "epicentro": 28110,
    "trasera,": 44104,
    "federales,": 29892,
    "opera": 6949,
    "hacerlo.": 662,
    "liberacin,": 16662,
    "amados": 35865,
    "siento": 924,
    "terribles.": 13485,
    "aunque,": 18266,
    "Trastorno": 47191,
    "geometra,": 31827,
    "Italia.": 11129,
    "clasifican": 28111,
    "medicinas": 5071,
    "intercambian.": 44106,
    "acutico.": 44107,
    "bellas.": 36756,
    "gestin.": 28112,
    "Escuchamos": 21175,
    "tosco": 40438,
    "ojos\".": 29893,
    "comunista": 21176,
    "relaciones,": 7682,
    "vctimas": 2687,
    "financiar": 5105,
    "Llevaba": 21177,
    "aceptable,": 40439,
    "Dr": 31831,
    "inequidades": 33371,
    "hablaba": 2574,
    "bendiciones.": 44349,
    "muecas": 31061,
    "avispa": 24185,
    "intrprete,": 46066,
    "espacio.": 1599,
    "resolver,": 10913,
    "aadir": 4562,
    "establecida": 24186,
    "hobby": 44109,
    "olor,": 11130,
    "Shadi": 19392,
    "delantero.": 40440,
    "encantadora,": 28113,
    "ocultando": 25385,
    "ubicuidad": 40441,
    "cafetera,": 18294,
    "Yugoslavia": 36758,
    "increblemente,": 29894,
    "abundantes.": 44110,
    "viejos,": 11344,
    "mismsima": 28182,
    "Estudio": 10517,
    "tradicional.": 5399,
    "2050,": 11131,
    "sombro": 34220,
    "sobrevivirn": 34221,
    "50.": 9386,
    "conflicto?": 34222,
    "decepcin.": 31722,
    "proposiciones": 44461,
    "cerebro,": 1333,
    "combate.": 17167,
    "masiva,": 10233,
    "beneficia": 14534,
    "epidemia": 2802,
    "desordenadas": 44380,
    "transformadoras": 44111,
    "desviar": 13193,
    "preocupantes.": 44112,
    "tala": 8537,
    "bajos,": 15758,
    "...o": 29895,
    "Est": 422,
    "queremos?": 26711,
    "existente.": 18369,
    "contradiccin,": 29896,
    "penitenciario": 36931,
    "legal,": 11132,
    "frecuencia,": 6336,
    "reunin": 2209,
    "simtrico.": 40444,
    "contara": 17168,
    "Faran": 34223,
    "verificar": 10711,
    "supuesto": 1132,
    "costosos.": 28114,
    "previamente.": 31848,
    "sagradas": 39585,
    "Lucas.": 28115,
    "enemigo": 5269,
    "protegiendo": 11571,
    "hablbamos": 10712,
    "UU.": 1716,
    "recae": 26321,
    "Cornell": 44113,
    ":": 5866,
    "\"qu": 11133,
    "digas": 14169,
    "Afganistn...": 44114,
    "prediccin.": 20417,
    "media,": 6239,
    "peridico,": 18079,
    "ensamblaje.": 31741,
    "catico": 21325,
    "privadas.": 18947,
    "personaje": 2637,
    "abdomen": 18300,
    "tmpano.": 37954,
    "puertas,": 26712,
    "honestidad,": 19645,
    "venta,": 31743,
    "voz.": 3636,
    "estril,": 44427,
    "otorga": 23784,
    "productividad,": 17201,
    "valientemente": 46068,
    "automvil.": 12997,
    "dibujo.": 11345,
    "colaps": 18267,
    "Dakota": 24188,
    "bum,": 22997,
    "Baila": 44072,
    "enojado": 16190,
    "drogas": 2109,
    "separando": 28116,
    "bnker": 34224,
    "AIMS,": 36958,
    "desapareci,": 25329,
    "1": 1175,
    "fotogrfico.": 36760,
    "delfn,": 31744,
    "letras": 3167,
    "boletn": 40445,
    "queja.": 36761,
    "matarlo": 34225,
    "copiamos,": 36762,
    "ros,": 19485,
    "estresados.": 36763,
    "pescan": 44116,
    "protectores": 14599,
    "impuesta": 36764,
    "docente": 22080,
    "Gusto": 44117,
    "atrapado.": 48955,
    "renunciar,": 35196,
    "insertamos": 31746,
    "dorado": 22998,
    "titulares.": 25331,
    "casi,": 26713,
    "abuelo.": 12890,
    "capacitacin": 16664,
    "como": 25,
    "llamaron": 4812,
    "Shivdutt": 44118,
    "deprimo": 44119,
    "Pat": 14535,
    "Mundo.": 18948,
    "literalmente.": 15329,
    "campeones": 18268,
    "enojada,": 44997,
    "adoptados": 25332,
    "Siria,": 15330,
    "trabajos": 2132,
    "introducen": 24371,
    "explcitamente": 14536,
    "hip": 15331,
    "videos": 2127,
    "existencial,": 40448,
    "cortada": 22081,
    "aqu...": 13487,
    "evidente,": 22082,
    "ajustes.": 49817,
    "considerarlos": 44120,
    "saber:": 22083,
    "penetran": 31879,
    "arquitectnicos,": 44121,
    "preciosa": 11572,
    "Osa": 40449,
    "Homo": 5592,
    "botnico": 28117,
    "transportaba": 36767,
    "\"We": 44123,
    "enfermos.": 22084,
    "avenida": 48152,
    "algo\".": 25333,
    "ganancia,": 36769,
    "esperaban": 8410,
    "previos": 19602,
    "yates": 44124,
    "difcil?": 16224,
    "ti!": 44125,
    "senda": 14920,
    "Mycoplasma": 34227,
    "transexuales": 29899,
    "suministrar": 19604,
    "fra,": 12321,
    "lees": 15759,
    "ostras,": 44129,
    "Michigan.": 22223,
    "privados.": 22085,
    "espinas": 15760,
    "Commons,": 44507,
    "Mayor": 16665,
    "rezan": 29900,
    "mens": 23391,
    "vinieran": 20418,
    "humano.": 1370,
    "enseara": 31748,
    "Bundy": 36771,
    "longevidad": 10922,
    "Pens": 2509,
    "salvan": 15761,
    "financian": 22086,
    "cerebrales.": 13431,
    "hombro,": 12322,
    "grandeza,": 36772,
    "Agua": 28118,
    "habian": 36773,
    "sanitarios.": 36774,
    "intelectuales": 8284,
    "efectivas.": 25320,
    ",": 2845,
    "Santa": 5647,
    "cortical": 29901,
    "coltn": 43985,
    "desaparecieran,": 49133,
    "olas,": 14921,
    "baja,": 7202,
    "claridad,": 13488,
    "popular": 2462,
    "vendedores.": 47096,
    "frica,": 1534,
    "molestaba": 18949,
    "ninguna": 606,
    "compartidos": 21178,
    "tradicionales.": 7590,
    "quiz.": 40450,
    "divulgacin": 24190,
    "anoche": 15762,
    "leer": 970,
    "combinarse": 35538,
    "actores.": 21235,
    "psiclogos": 5484,
    "tecnolgica.": 13825,
    "justa,": 18950,
    "conseguido": 5400,
    "mugre": 31131,
    "inflando": 40452,
    "reto.": 8285,
    "consistente.": 31724,
    "West": 9668,
    "fotosntesis.": 44238,
    "existira": 29902,
    "\"Oiga,": 34228,
    "procura": 36776,
    "res,": 45089,
    "conoc": 1721,
    "abismo,": 44131,
    "minuto.": 3931,
    "natalidad.": 31750,
    "correas": 22999,
    "cuidado.": 9388,
    "sobrepasando": 28119,
    "cocinan": 40453,
    "extraos": 4912,
    "salamandra": 23000,
    "cuntame": 44133,
    "acadmica,": 21180,
    "erradicada": 36777,
    "expanda": 31751,
    "baratas": 17170,
    "fsicas.": 20420,
    "silos": 36778,
    "muerte.": 2447,
    "intensamente": 12323,
    "consider": 13489,
    "liquidar": 40454,
    "bosque,": 7591,
    "suya": 10323,
    "importantes:": 29904,
    "quitarle": 16666,
    "haberles": 17171,
    "oraciones.": 16667,
    "occidental": 4240,
    "afuera;": 44135,
    "biblioteca.": 16192,
    "-o": 20534,
    "brillantes,": 10518,
    "quimio": 31752,
    "facultades": 24191,
    "fabuloso": 11813,
    "topologa": 28120,
    "sentiras": 40455,
    "gracias": 625,
    "premios.": 25334,
    "primaria,": 12939,
    "traten": 7496,
    "particular:": 31753,
    "nazca": 46154,
    "listas.": 17172,
    "compensar": 13490,
    "categoras.": 17718,
    "negativos": 10155,
    "implementacin.": 34229,
    "\"Porque": 9993,
    "Ottawa": 44137,
    "Naturaleza": 4177,
    "estrellndose": 40456,
    "falo": 44138,
    "hagamos": 2800,
    "necesariamente,": 19606,
    "naturales,": 6002,
    "expresin.": 13491,
    "estanteras": 44139,
    "percepciones": 12102,
    "pasin.": 6297,
    "niveles": 1267,
    "distinta,": 12324,
    "Warren.": 44599,
    "pens:": 2437,
    "ilusin": 4446,
    "nicas": 5933,
    "tica": 4813,
    "megabyte": 34230,
    "inalmbricas,": 44140,
    "tutoras": 36783,
    "lavar": 11573,
    "almacenamiento,": 29905,
    "mares,": 34231,
    "corazn": 1033,
    "Probablemente,": 18951,
    "estantera": 26718,
    "contable.": 44604,
    "sufriendo": 10324,
    "focal": 29906,
    "ca": 13850,
    "playa": 5316,
    "vari": 45092,
    "tabla.": 31412,
    "Mo": 17719,
    "fotones,": 34232,
    "tabln": 25335,
    "guas": 12174,
    "Barbie.": 37042,
    "entretenimiento.": 11810,
    "\"tenemos": 28257,
    "civilizacin": 3462,
    "buscan": 3479,
    "temporoparietal": 28121,
    "moldeo": 44141,
    "Comencemos": 10914,
    "Europa,": 2646,
    "uso,": 14922,
    "dganle": 44142,
    "vuestros": 14537,
    "violados,": 44629,
    "papas.": 34233,
    "zapatos,": 9836,
    "jugos": 36786,
    "construcciones.": 44143,
    "pidindole": 37052,
    "algodn,": 14538,
    "generaciones,": 8936,
    "decisivo": 12891,
    "salvarles": 40458,
    "barras": 5804,
    "dibuj": 9995,
    "basados": 4070,
    "acto": 1912,
    "asegurada": 44144,
    "t": 773,
    "India": 833,
    "estuvimos": 4660,
    "diferencias.": 10325,
    "aproximarse": 33622,
    "injustamente.": 44145,
    "trasplantar": 19669,
    "expresarse.": 31756,
    "haban": 502,
    "verde,": 4319,
    "Kennedy.": 42820,
    "juntan": 10156,
    "aclarar": 12094,
    "cometiendo": 21183,
    "filosfica,": 29908,
    "pregunta\".": 44146,
    "MB:": 23001,
    "Canciones": 44147,
    "agradecido": 11347,
    "d": 2712,
    "desigual.": 40459,
    "desfavorecidos": 49794,
    "bomba": 3438,
    "moderno": 4484,
    "tamao,": 5230,
    "analizarlos": 46298,
    "imaginado": 10915,
    "ncleos": 7393,
    "1500": 9837,
    "pedira": 19607,
    "Mentir": 44648,
    "Fuera!": 40461,
    "transaccin": 19608,
    "ponindole": 36787,
    "dividen,": 36788,
    "\"Ni": 36789,
    "trabajador": 5317,
    "kms,": 44149,
    "aliengena": 29910,
    "hablen": 8411,
    "refrigeradores": 18952,
    "Zimbawe": 39904,
    "contaba": 6860,
    "injustas.": 44150,
    "rap,": 44151,
    "ultima": 16421,
    "meteorito": 25338,
    "calificaciones": 8548,
    "vieja": 2750,
    "Nunca,": 31945,
    "nombrado": 17721,
    "conduzca": 44152,
    "Funciona.": 43776,
    "cabeza": 828,
    "civilizacin,": 11574,
    "distinto,": 19609,
    "mucho:": 28123,
    "capricho": 40463,
    "pronostico": 44154,
    "empuje": 15763,
    "piense": 7592,
    "CA:": 633,
    "alist": 44155,
    "cara\".": 39863,
    "oriental": 9996,
    "robada.": 37076,
    "preguntarme,": 18953,
    "pescar.": 38578,
    "rieron.": 31758,
    "molest": 16194,
    "angiognesis": 13194,
    "rapido": 40465,
    "Houston": 31952,
    "estatales,": 44156,
    "jugara": 22089,
    "increble?": 40466,
    "rasgos": 5593,
    "Palabras": 44158,
    "mito": 4357,
    "450": 8654,
    "Firmamos": 34236,
    "letras,": 14924,
    "sobrevolar": 17173,
    "ofrezco": 21184,
    "sello": 13826,
    "Bali": 34237,
    "dejarlo": 5401,
    "becas": 19610,
    "informamos": 44681,
    "claridad": 8286,
    "vergenza": 3993,
    "titulada": 22090,
    "microcrditos,": 36790,
    "cocido": 36791,
    "aprueban": 31958,
    "dude": 44688,
    "pinginos,": 19427,
    "2.000": 4071,
    "forma:": 28124,
    "prxima.": 34238,
    "venas.": 44159,
    "modernos": 5805,
    "recordamos": 9997,
    "encierran": 31759,
    "construye": 3909,
    "escogidas": 36792,
    "vigilados": 44160,
    "esas?": 47098,
    "escuchando\".": 44161,
    "recicla": 44162,
    "JN:": 29912,
    "tal.": 17174,
    "abandonados": 20421,
    "prxima": 1155,
    "Diles": 34239,
    "rompiendo": 24195,
    "soborno.": 20728,
    "darlo": 19611,
    "comedia,": 35440,
    "garage": 20422,
    "Estn,": 44164,
    "desaparecido": 11348,
    "IRM.": 40469,
    "Civil,": 44165,
    "ocultar,": 43668,
    "desaparecieron": 16195,
    "16,": 12049,
    "sostenible": 4677,
    "filmando.": 40470,
    "femeninas": 21185,
    "agencias,": 44287,
    "Arusha,": 44707,
    "\"testimonio\"": 44166,
    "reparan": 28282,
    "ilegales,": 24196,
    "sanitario": 14171,
    "Ro.": 12892,
    "enfoque.": 12325,
    "Hobart.": 45095,
    "catica,": 44168,
    "UNESCO.": 47099,
    "validez": 25339,
    "Company,": 34240,
    "norteamericanas": 40471,
    "expresarlo": 40923,
    "hermoso": 2311,
    "sincronizacin": 29913,
    "preparados.": 25476,
    "silln": 34241,
    "ideas:": 44170,
    "Scott": 5594,
    "malvavisco": 28127,
    "coreano,": 31973,
    "mira,": 7497,
    "Gracias!": 14846,
    "asistencia": 2907,
    "hacerlo": 369,
    "pastizales": 16668,
    "Escribi": 10731,
    "Corren": 37385,
    "husped.": 44171,
    "cra.": 46107,
    "milisegundos.": 23002,
    "centrado": 7203,
    "varios": 779,
    "coge": 34242,
    "marca.": 13384,
    "Tel": 17723,
    "esmeralda": 44172,
    "decorativo": 36797,
    "repercusiones": 17724,
    "fbrica": 2277,
    "parsito": 8976,
    "Pequeas": 34243,
    "asombrosas": 10519,
    "produce,": 36798,
    "adquirimos": 28128,
    "emerge": 12050,
    "pantalones.": 30394,
    "antroplogo,": 31762,
    "copia.": 22091,
    "fracasar,": 28296,
    "montn": 752,
    "imprevisto.": 44741,
    "secuelas": 31763,
    "precipitadamente": 31764,
    "ad": 37128,
    "importantes": 846,
    "encima.": 6240,
    "cura": 4212,
    "adolescencia": 9057,
    "comestibles": 29059,
    "conocidas": 6861,
    "malas": 2141,
    "96%": 30563,
    "fue:": 5072,
    "Central": 6366,
    "depender": 6424,
    "tocas": 26719,
    "muchsimo.": 8937,
    "tirarla": 44174,
    "toco": 15325,
    "SK:": 22092,
    "ste": 705,
    "digital?\"": 40472,
    "contemporneo.": 22093,
    "molesta,": 24198,
    "partidarios": 29914,
    "espera.": 7498,
    "prototipos": 5537,
    "involucraban": 40474,
    "violenta": 10157,
    "quiere.": 7887,
    "pas:": 26720,
    "mscaras": 22819,
    "Ingrid": 36800,
    "mosaico": 14925,
    "imagen": 389,
    "Principio": 28129,
    "and": 4320,
    "autorizados": 24199,
    "pasaportes": 37140,
    "decirlo.": 9838,
    "Huntington.": 44175,
    "destruidos": 40475,
    "transportadas": 44765,
    "York": 1023,
    "comparta": 12077,
    "\"Has": 18955,
    "prstamo.": 29915,
    "exactitud.": 36801,
    "escondan": 31765,
    "sociables,": 46350,
    "lleg": 1003,
    "NSF": 36802,
    "inalmbrica,": 28130,
    "arranqu": 36803,
    "viste": 17176,
    "Iran": 40476,
    "Honor": 37148,
    "empresariales": 17726,
    "Scratch.": 31766,
    "captura": 4384,
    "proporcionando": 13195,
    "trampoln": 29916,
    "gobernando": 44178,
    "protesta,": 20956,
    "cuesta.": 36804,
    "Tahrir.": 25340,
    "capturando": 24200,
    "respirar": 5538,
    "describiendo": 13196,
    "Sao": 18956,
    "Higgs.": 12126,
    "acepcin": 40477,
    "caballero,": 27385,
    "desarrollarse,": 46082,
    "atraiga": 40479,
    "eficacia,": 31767,
    "dueo": 4631,
    "levantamos": 15193,
    "alcance": 3329,
    "girado": 36805,
    "mutuamente,": 18957,
    "repetir.": 28131,
    "Cambien": 44179,
    "factura": 15764,
    "ascendiendo": 34246,
    "asombroso!": 45527,
    "forestal": 10713,
    "retrocediendo": 22094,
    "sellos": 20423,
    "quedamos": 6487,
    "equivalente": 2529,
    "biomateriales": 18958,
    "inaceptable,": 31768,
    "retratos.": 34247,
    "inodoro": 15765,
    "practicante": 31769,
    "insultos,": 46693,
    "retiramos.": 44805,
    "perderan": 25341,
    "conmigo,": 6298,
    "pasatiempos": 36807,
    "sustituyen": 44181,
    "criado": 8072,
    "extintos.": 35442,
    "colisiones": 19612,
    "cerrada.": 34248,
    "Independientemente": 31770,
    "sonido.": 3846,
    "Podemos,": 25342,
    "billones": 1880,
    "latas": 22095,
    "\"nada": 40481,
    "correcto\".": 44182,
    "prstamo,": 40482,
    "Lee": 14540,
    "refugiada": 31771,
    "PC.": 40483,
    "Manya": 31044,
    "Geographic.": 17728,
    "apagando": 29917,
    "Monumento": 44183,
    "marginal": 19371,
    "gratuito.": 21188,
    "identificar": 2133,
    "muchachos,": 14541,
    "metano": 9058,
    "politlogos": 44184,
    "paseaba": 31772,
    "brillante,": 6174,
    "electrnico": 3749,
    "Babilonia": 24202,
    "arreglamos": 23005,
    "horario": 12596,
    "farmacuticos": 40484,
    "ira,": 13198,
    "conectar.": 34249,
    "anticoncepcin": 30885,
    "concede": 44829,
    "Hola!": 36810,
    "abusando": 36811,
    "musical.": 7301,
    "imaginen,": 23006,
    "Queramos": 5145,
    "emigrar": 25784,
    "recoleccin": 7302,
    "ciega,": 20424,
    "insignificante.": 19985,
    "bloquear,": 40485,
    "prometen": 31773,
    "agarrar": 10326,
    "grit": 34250,
    "aseguremos": 37184,
    "Salaam.": 44186,
    "Twitter": 3265,
    "golpe.": 15332,
    "ancianos,": 13492,
    "4000": 8073,
    "comn?": 13870,
    "nada\"": 36812,
    "epilpticos,": 44187,
    "realizados": 12597,
    "saber?": 44188,
    "pona": 6116,
    "implantacin": 32046,
    "vea": 1336,
    "distritos": 12598,
    "compasiva.": 40487,
    "Senegal.": 34251,
    "hubisemos": 9998,
    "fabrica": 10886,
    "todas.": 10327,
    "retencin": 24203,
    "cuidadosamente": 7040,
    "Gould.": 36813,
    "Ushahidi.": 24204,
    "papeles.": 24205,
    "decir:": 1491,
    "famoso,": 15666,
    "motivando": 29918,
    "laptop": 6441,
    "compensaciones": 44189,
    "convulsin": 31775,
    "billonario": 36814,
    "ciberdelincuentes": 15333,
    "temprano,": 9234,
    "Hganlo": 40489,
    "asesinos.": 34252,
    "ruta,": 29919,
    "chips": 8043,
    "ntimos,": 44868,
    "almas.": 37207,
    "Bell": 9999,
    "asesinado.": 20426,
    "Boston.": 7411,
    "compraron": 12326,
    "eficazmente": 22052,
    "\"Es": 2052,
    "sinttica,": 18270,
    "Rob": 10916,
    "emplear": 7684,
    "ingrediente.": 36815,
    "Estadsticas": 31777,
    "Sol,": 5934,
    "amiga,": 16197,
    "Jamaica,": 29920,
    "casco.": 34253,
    "electrn,": 32035,
    "dramaturgo": 29921,
    "divertida": 12859,
    "taparse": 36817,
    "trabajadores,": 15334,
    "Medio": 2359,
    "World": 5001,
    "prepararon": 26722,
    "transportado": 13385,
    "vlidas.": 36818,
    "empleador": 18575,
    "1,5": 9059,
    "dialectos.": 36819,
    "propagacin.": 37218,
    "Acababa": 13199,
    "asignaciones": 36820,
    "mtodos,": 24207,
    "Cruzeiro": 44896,
    "protegerlos": 20427,
    "debimos": 21303,
    "blogs.": 23007,
    "hija": 1890,
    "llegar?": 31778,
    "Imaginemos": 12052,
    "Joyce": 43443,
    "Eso": 192,
    "difiere": 21190,
    "tos": 12599,
    "quebr": 20428,
    "12": 795,
    "cineasta": 13200,
    "predileccin": 36821,
    "Mirbamos": 36822,
    "Qued": 11423,
    "relacionado.": 31779,
    "heterosexuales.": 44906,
    "piratas": 10520,
    "altruista": 17729,
    "Galpagos": 15766,
    "rutas": 5867,
    "escaparon": 36823,
    "ajeno": 12600,
    "fenmeno": 1586,
    "concepcin": 9411,
    "sido:": 44194,
    "centgrados.": 25344,
    "rganos,": 17177,
    "Hospital": 10158,
    "relaciones": 1032,
    "transportada": 25345,
    "tabaco,": 27002,
    "especie": 359,
    "limitadas": 23812,
    "Adn.": 44085,
    "fantasa.": 22096,
    "actor": 5755,
    "Elizabeth,": 40511,
    "campamento.": 23008,
    "lema.": 44197,
    "pillar": 40492,
    "catico.": 36825,
    "inseguros": 40493,
    "sobrevivi": 15767,
    "palabras,": 1053,
    "cosechas.": 44198,
    "tardes,": 26723,
    "Skycar,": 32055,
    "Mary,": 40494,
    "vendes": 44199,
    "frmula.": 28134,
    "terico": 11615,
    "Invernadero": 36827,
    "cara!": 44200,
    "plantas?": 44201,
    "equivocada\".": 46100,
    "emergencias": 10328,
    "Vi": 4241,
    "competente.": 36828,
    "\"Ud.": 28347,
    "natacin.": 34254,
    "grupal": 37249,
    "diva": 44202,
    "disminuye,": 28135,
    "perjudicial": 15335,
    "alas": 6117,
    "practica": 16198,
    "citado": 25346,
    "automticos": 20429,
    "forrajeras": 18358,
    "Aquel": 17730,
    "abominable": 44204,
    "repuesto": 36829,
    "identidad,": 6425,
    "stas.": 13493,
    "autoridad.": 12893,
    "enfrento": 24209,
    "Suecia.": 9390,
    "enamorado": 17731,
    "llegu,": 24159,
    "Studio": 19614,
    "cocodrilos": 21945,
    "Pixar": 15768,
    "anemia": 49666,
    "Apenas": 7593,
    "tumba.": 27601,
    "Cisco": 32065,
    "vamos.": 2978,
    "inmersin.": 22097,
    "suburbio": 32066,
    "reinventando": 16257,
    "discapacitados.": 31780,
    "regenerativa": 26724,
    "habitable.": 29923,
    "ejecutar": 7685,
    "Netflix": 23009,
    "grit.": 44206,
    "masculino,": 40496,
    "mobiliario.": 44207,
    "yuxtaposicin": 24210,
    "volqu": 45162,
    "tritio": 47461,
    "inmediata": 17901,
    "calcula": 8938,
    "hoy:": 20430,
    "engordan": 45657,
    "despierto,": 40497,
    "bolsa": 3287,
    "mentalidad": 4632,
    "repitan": 29924,
    "realidad...": 32076,
    "Hopkins": 23011,
    "fuente": 1290,
    "conducir.": 12053,
    "nmero?": 31783,
    "Oeste,": 24211,
    "vidrio": 4530,
    "carro.": 11389,
    "10%,": 40499,
    "permita": 3582,
    "monumentos,": 48993,
    "publicaron": 10521,
    "audiencia.": 6003,
    "complicada.": 7620,
    "europeo,": 34255,
    "imaginan?": 36165,
    "convertir": 2086,
    "recomiendo,": 36832,
    "cargo.": 16199,
    "Juilliard,": 49152,
    "recinto": 15769,
    "Marley": 46092,
    "jubilado": 39321,
    "Global": 8656,
    "magnitud,": 21316,
    "comera": 44208,
    "judicial,": 26726,
    "\"Hombre,": 37554,
    "maz,": 13829,
    "sequa": 22098,
    "Ejrcito": 21191,
    "calentar": 11815,
    "comerciar": 18271,
    "explot": 20431,
    "especificar": 24212,
    "muerta": 11575,
    "agotado,": 40500,
    "votos": 8177,
    "baan": 45010,
    "dejarlo.": 31785,
    "aplastar": 23012,
    "enviado": 7120,
    "Stirling": 26727,
    "Boo": 44209,
    "Usen": 22099,
    "MM:": 20432,
    "dcada.": 4814,
    "gentica": 3113,
    "eso,": 318,
    "abro": 19615,
    "apoyamos": 27386,
    "transistores": 13605,
    "superficie": 841,
    "Tratar": 16200,
    "antirretrovirales.": 41031,
    "exactos.": 44210,
    "DC.": 28137,
    "ingleses,": 28138,
    "tradicionales,": 8939,
    "TEDx": 18365,
    "ambiguo.": 36836,
    "haberse": 5595,
    "sistemtica": 10714,
    "estando": 4016,
    "minscula": 23183,
    "analic": 29926,
    "estndar,": 11654,
    "Page": 28139,
    "moldeadas": 28364,
    "emblemas": 38022,
    "amigos.": 2283,
    "espadas,": 44211,
    "veloces.": 31787,
    "tiempo;": 16201,
    "lugar?": 16188,
    "angustia": 12601,
    "disco.": 21193,
    "agotando": 44212,
    "separadas.": 16670,
    "hidroesttico": 45043,
    "espejos,": 25348,
    "demora": 23013,
    "influenciando": 46094,
    "tmido.": 40502,
    "ballenas,": 14542,
    "sobrinos,": 44214,
    "violaciones": 12327,
    "aire...": 36837,
    "borda": 29927,
    "--de": 18272,
    "ordenacin": 45056,
    "rin,": 22100,
    "granjas,": 28140,
    "ambos,": 11349,
    "Fondo": 8412,
    "pozo": 9391,
    "lugares?": 26728,
    "noche?": 23204,
    "pop,": 17733,
    "remos.": 49816,
    "Subsahariana": 44215,
    "factores": 2463,
    "vertical.": 16263,
    "estudiadas": 45766,
    "juventud.": 13201,
    "prdida": 1968,
    "sacrificar": 12328,
    "empezaba": 6950,
    "excepciones": 14926,
    "ego.": 42242,
    "Norteamrica.": 13244,
    "Dale": 34259,
    "arruga": 34260,
    "imperfecciones,": 37317,
    "prdidas": 6004,
    "Nieve.": 31788,
    "Visit": 28141,
    "trasplante.": 38585,
    "congregacin": 24213,
    "colgar": 18273,
    "pliza": 45438,
    "olvidando": 31137,
    "millones?": 17178,
    "mostrarn": 28142,
    "calcularlo": 44216,
    "inmediatamente.": 7784,
    "ellas,": 2466,
    "primate.": 20434,
    "tribales.": 36839,
    "prototipo.": 10329,
    "empez,": 32117,
    "discapacidad.": 16202,
    "quiz": 455,
    "disminuir": 4661,
    "Gracias,": 2801,
    "torturan": 44218,
    "pasadas": 18274,
    "cosas?\"": 36747,
    "tronco": 7499,
    "incapacidad": 10746,
    "apilan": 40507,
    "1981,": 28144,
    "economa.": 3547,
    "metadatos": 23014,
    "Nace": 44219,
    "resta": 31789,
    "encripcin": 37332,
    "peticiones": 17734,
    "pensarn": 13202,
    "analoga,": 28145,
    "riqueza": 2498,
    "luna,": 9839,
    "presentacin.": 7686,
    "prisin?": 44220,
    "montones": 4097,
    "anfibios,": 34261,
    "Al-Batina": 47109,
    "llanto": 16088,
    "financieros": 6790,
    "barata.": 16671,
    "gases": 2483,
    "residuales,": 17735,
    "oigo": 8074,
    "cables": 4207,
    "equipo.": 3184,
    "Esta": 134,
    "tweets": 29929,
    "Slo": 707,
    "control": 615,
    "culturas": 3598,
    "Capitolio": 25349,
    "ocurri?": 16203,
    "nihilismo": 44221,
    "jams": 1751,
    "prob": 7785,
    "labios": 16204,
    "geogrfico,": 44222,
    "crearamos": 34262,
    "cmaras.": 14351,
    "roedor": 28146,
    "ayuda.": 2755,
    "impresora,": 29930,
    "econmica.": 8538,
    "reutilizable.": 44224,
    "Llega": 15337,
    "elaboracin": 19616,
    "ancestros": 5002,
    "pluripotentes": 23264,
    "Turqua": 7990,
    "cartas": 2857,
    "Fundacin": 3409,
    "hijos?": 20006,
    "algas": 4633,
    "bloqueada": 31790,
    "restaurante.": 14172,
    "rehabilitacin,": 25350,
    "bicis": 28100,
    "avergonzados.": 44225,
    "pedimos": 3494,
    "embalaje": 32133,
    "examen": 4047,
    "estada": 45137,
    "riones.": 36209,
    "empleada": 29931,
    "superara": 40510,
    "decidiendo": 24214,
    "eficaz": 5713,
    "ocupados": 12894,
    "configuracin": 6708,
    "Le": 468,
    "bajo": 311,
    "Productions": 44226,
    "continental": 29932,
    "considerable.": 28148,
    "Tucson.": 40513,
    "pero,": 1434,
    "Fayza": 44227,
    "Gould": 31791,
    "celebr": 18962,
    "Witten": 37359,
    "pensad": 29933,
    "Newcastle": 29934,
    "cirujano,": 25352,
    "moraleja": 19617,
    "contribuyeron": 18275,
    "joya": 24215,
    "levadura": 11816,
    "monos.": 20436,
    "sumergibles": 25353,
    "-una": 16205,
    "lema": 8790,
    "robusto": 20437,
    "serva": 16206,
    "miden": 10522,
    "pauelos": 48107,
    "entr,": 17179,
    "acondicionado.": 25354,
    "positivas.": 19618,
    "cuenta": 210,
    "recortes": 18276,
    "absolutas.": 44229,
    "Habana,": 36843,
    "beneficios": 1803,
    "blancas.": 25578,
    "ejecutivos,": 34263,
    "enfocarme": 18607,
    "distinto": 4958,
    "agresin": 21035,
    "explotado.": 44230,
    "permanentes.": 29935,
    "arraigadas": 36844,
    "coloridas": 40514,
    "acompaadas": 36845,
    "demostrarlo.": 37969,
    "injusta.": 29936,
    "mandarn.": 34264,
    "alegres": 29937,
    "calor,": 7121,
    "improvisacin,": 36846,
    "Elegimos": 19619,
    "prspera": 34265,
    "capaz,": 15770,
    "hechos.": 6561,
    "fijo": 13494,
    "divergencia": 15338,
    "psiquitricos": 26731,
    "cordillera": 14660,
    "masajes": 44233,
    "contratamos": 15339,
    "bonificacin": 34266,
    "cooperar": 11350,
    "colocbamos": 31794,
    "espejo": 4263,
    "Basel,": 44234,
    "Padre": 17180,
    "Crece": 19620,
    "Martine.": 37390,
    "futuros.": 28150,
    "disponibilidad.": 28151,
    "Podran": 2751,
    "asustado.": 19749,
    "desconexin.": 41640,
    "soportar.": 31739,
    "ProtonMail,": 37370,
    "preferencias": 10159,
    "normal.": 2762,
    "granja,": 18277,
    "venda.": 34210,
    "realistas.": 31419,
    "27%": 34267,
    "deseamos": 7594,
    "Ramadn": 41137,
    "dicen:": 2625,
    "diluir": 44236,
    "Quiz": 1551,
    "exhibe": 21195,
    "Tokyo,": 44092,
    "atractivos": 18964,
    "Alex": 11351,
    "disponer": 17736,
    "forz": 26733,
    "proteja": 26734,
    "resorte": 16207,
    "aterrador": 11817,
    "canal,": 16208,
    "matemticamente": 12744,
    "fanticos": 13496,
    "conciencia?": 32162,
    "temblor,": 45218,
    "deteccin.": 28412,
    "defensores": 10715,
    "celebraba": 31796,
    "[Los": 36849,
    "frustracin.": 20666,
    "sociologa,": 36850,
    "contribudo": 28153,
    "adhesiva": 15771,
    "miles.": 15409,
    "American": 14173,
    "aplico": 31797,
    "pacifista": 37409,
    "homosexualidad": 25355,
    "mujeres": 246,
    "probaran": 44240,
    "inteligente?": 28154,
    "sabotear": 40431,
    "estresados": 23227,
    "prcticos": 29938,
    "primo.": 17737,
    "retos.": 16672,
    "\"echado\"": 44242,
    "Usain": 27940,
    "beban": 40516,
    "imprim": 26737,
    "otros;": 34268,
    "informarles": 28155,
    "paseo": 8287,
    "incorrecta,": 31798,
    "asociaba": 44243,
    "generadora": 37053,
    "Marte?": 24216,
    "organigrama": 34269,
    "ramificaciones": 31799,
    "Guerra": 1613,
    "Mdicas": 33333,
    "ocuparse": 13830,
    "Brown": 10000,
    "relacin?": 36851,
    "anticuado.": 30824,
    "Crtica,": 44244,
    "americano": 12054,
    "\"Quines": 37424,
    "objetivos,": 15772,
    "acontecimiento": 13787,
    "friccin": 10716,
    "Nature": 25356,
    "wok": 36852,
    "sencillas.": 23018,
    "llamaba": 3422,
    "constru.": 45899,
    "balas": 15773,
    "violadas,": 31800,
    "doce": 10681,
    "6": 837,
    "felicidad,": 4911,
    "novelista": 36853,
    "exitosas": 11818,
    "sitio": 718,
    "hacindolo,": 18382,
    "bisagras,": 45248,
    "minscula,": 49108,
    "dolares": 11819,
    "adultos": 2189,
    "podr": 2464,
    "hombres\".": 24217,
    "descripciones": 12055,
    "Capital": 22102,
    "publicidad": 4913,
    "razn,": 2408,
    "Recesin": 44247,
    "Tenemos,": 24782,
    "suyo,": 17738,
    "asumi": 18966,
    "educativo,": 14174,
    "emprica": 21196,
    "are": 28156,
    "lavadora,": 24218,
    "derrumbado": 44248,
    "lobos,": 21357,
    "ortopdicos": 26738,
    "ingeniera.": 10717,
    "elevado": 7303,
    "vital.": 12003,
    "sistemas.": 6951,
    "editar": 12895,
    "rotos,": 32186,
    "existencial": 13831,
    "agujas.": 29939,
    "grupos,": 7413,
    "1912.": 37446,
    "universidad,": 3869,
    "buque": 15340,
    "Aquella": 29940,
    "excavando": 29941,
    "Mozambique.": 25603,
    "patriarcal,": 35683,
    "pequeitas.": 44250,
    "parecieron": 31802,
    "Laura,": 40520,
    "encontrado,": 16209,
    "cognicin,": 22103,
    "adquisicin": 13204,
    "temor": 3715,
    "victorianos": 26739,
    "inflacin,": 23020,
    "mapeo": 12896,
    "elica,": 16674,
    "peleas.": 44252,
    "trabajo.": 710,
    "inmobiliarias": 40521,
    "decidimos": 1791,
    "contemporneos,": 36854,
    "genocidio": 7204,
    "propaganda,": 44253,
    "alarmas": 23327,
    "programa.": 5935,
    "entornos.": 29942,
    "moderna,": 7991,
    "explote.": 44157,
    "descartado": 40522,
    "acstico.": 44255,
    "alejarse": 10718,
    "gana.": 27389,
    "StoryCorps,": 34271,
    "comerciales.": 12602,
    "muchos": 147,
    "Yeah.": 19163,
    "asegurara": 44256,
    "al-Sharif": 45292,
    "Cacilda": 46718,
    "cnyuge,": 38952,
    "generaciones": 2950,
    "incansablemente": 37466,
    "salv.": 45294,
    "espiritualmente,": 45296,
    "son?": 12603,
    "guerra;": 34272,
    "desarrollando": 3776,
    "Custer": 46492,
    "ediciones": 44257,
    "tomar,": 18278,
    "oido": 23250,
    "1970.": 16210,
    "razonables": 26740,
    "tectnica": 31804,
    "planos.": 37478,
    "imprenta.": 19622,
    "qu:": 29946,
    "tutora": 26741,
    "alargar": 38380,
    "motivador": 44259,
    "valiente,": 18279,
    "lser,": 20439,
    "escritor,": 16211,
    "actualizacin": 25358,
    "ojal": 10917,
    "disertacin": 49022,
    "casas,": 7786,
    "millas,": 15269,
    "gente\".": 22105,
    "x": 12056,
    "carbohidratos": 24219,
    "acertijos": 16643,
    "ajustarse": 20440,
    "usadas,": 36857,
    "baila": 36858,
    "feed": 28160,
    "campanas": 26742,
    "Ranger": 28464,
    "noble": 14175,
    "prev": 34273,
    "combinarlos.": 44262,
    "socilogo": 31806,
    "usados": 6055,
    "corales": 5198,
    "extendindose": 34274,
    "polar": 11576,
    "filsofo,": 18280,
    "\"Son": 17183,
    "bote.": 18310,
    "ELAM": 25623,
    "Abajo": 31807,
    "continuamente.": 15341,
    "estalla": 22665,
    "colega": 4121,
    "biomasa,": 25359,
    "consejo": 3301,
    "fue.": 5880,
    "combinado": 10523,
    "cercana": 4815,
    "correcta?": 34275,
    "parecida": 9528,
    "principio?": 37494,
    "antidepresivos,": 34276,
    "insignia": 21913,
    "Kiva": 25360,
    "llammosla": 36859,
    "jueguito": 36860,
    "consecutivas.": 40525,
    "comprometidas.": 45351,
    "bienvenidos.": 32220,
    "1957,": 22106,
    "petrolero": 28454,
    "volcnicos": 34277,
    "salvaron": 24220,
    "S...": 40526,
    "dueos.": 44265,
    "Baxter": 26743,
    "Telfono:": 26744,
    "Tennessee": 36862,
    "sta,": 6299,
    "\"Nick,": 45356,
    "7": 1177,
    "hago.": 5132,
    "vienes?\"": 29949,
    "desliza": 26745,
    "expresamente": 40528,
    "iPhone,": 8288,
    "muchos,": 3640,
    "principales,": 21197,
    "Amarillo,": 48282,
    "Creando": 44266,
    "revolucion": 40529,
    "admiro": 23021,
    "polgonos.": 40530,
    "timbre": 19623,
    "sonar": 4779,
    "ajustes,": 36864,
    "obra.": 6426,
    "moderado,": 44267,
    "muchsimo": 3194,
    "estadstico": 15774,
    "preciosa,": 34278,
    "mantenerlos": 12057,
    "enviaron": 5073,
    "corte.": 22357,
    "indudablemente": 29950,
    "James,": 26746,
    "grabado,": 36865,
    "metieron": 13832,
    "MP:": 43739,
    "tema,": 3622,
    "esperemos": 13833,
    "feminista,": 36866,
    "graban": 22107,
    "compensacin.": 44268,
    "gan": 3439,
    "(Escuela": 46104,
    "fruto": 16675,
    "pesticidas,": 29571,
    "recuperarlo.": 40532,
    "erotismo.": 44270,
    "protestaron": 40533,
    "manejo": 6488,
    "mosquito": 10330,
    "bonobos.": 31810,
    "sala,": 3495,
    "estadstica,": 21198,
    "nexo": 39502,
    "csmica": 15342,
    "preguntndose": 16676,
    "abuela.": 8311,
    "show": 9214,
    "batuta.": 36867,
    "vuelos": 6709,
    "pap,": 8539,
    "simultneamente": 26747,
    "Dunlap": 45395,
    "Nike": 8093,
    "accionistas": 22109,
    "robamos": 21199,
    "Innovacin": 36868,
    "dotados": 34280,
    "mtricas.": 44273,
    "creca,": 22110,
    "semillas,": 10549,
    "Guinness": 32243,
    "estomatpodo": 40536,
    "Interesante.": 28162,
    "metropolitanas": 31811,
    "Fase": 29951,
    "Sun": 14544,
    "integrado.": 20674,
    "tus": 601,
    "decapitacin": 18212,
    "cuadrados.": 13759,
    "financiadores.": 36869,
    "titul:": 36870,
    "ignoradas": 40434,
    "clidas": 40537,
    "ubicuo": 37533,
    "Wyly": 44274,
    "--en": 18283,
    "anual,": 28163,
    "demostraron": 14928,
    "esperanzas,": 24221,
    "restaurando": 44275,
    "Tom,": 36871,
    "reconocimiento.": 18171,
    "pasado...": 46052,
    "evoca": 28164,
    "estrecho": 10331,
    "orientarse": 28165,
    "Fukushima,": 44009,
    "Sistema": 4563,
    "construdo,": 40539,
    "orgulloso": 5364,
    "reforzar": 14929,
    "quisiera.": 21200,
    "supieran": 8940,
    "sargazo": 28166,
    "poeta,": 23972,
    "confuso": 18284,
    "tiros": 25363,
    "heredado": 29952,
    "especialidad": 13499,
    "garajes": 44276,
    "ronda,": 44277,
    "fabricacin": 3555,
    "asentamiento": 15343,
    "lean": 9840,
    "Laden,": 29954,
    "ubicaciones,": 40540,
    "participado.": 44278,
    "piscina.": 43256,
    "permanezcan": 23022,
    "mitocondrial": 36872,
    "biologa...": 44279,
    "bien;": 19065,
    "partidos,": 31389,
    "existiendo": 33377,
    "tetera": 14176,
    "pensador": 21383,
    "reunir": 3385,
    "nuclear?": 31812,
    "hagan": 1165,
    "postura.": 28167,
    "Mostramos": 31813,
    "ingeni": 45437,
    "extraas.": 14930,
    "AC": 40542,
    "talleres,": 34281,
    "Alejandra.": 40543,
    "apariencia.": 12058,
    "Lester.": 39937,
    "malos": 3463,
    "sobra": 25364,
    "vaya!": 44281,
    "automticas": 36873,
    "reproducen": 13439,
    "Jota": 33378,
    "llambamos": 21387,
    "fascinante.": 5203,
    "espacial": 2475,
    "Trajo": 36876,
    "resultado,": 3246,
    "imaginacin.": 6380,
    "diaria": 10332,
    "tardes.": 17291,
    "preparaban": 36877,
    "intensivas": 46625,
    "ngulos": 10719,
    "operar.": 27376,
    "realic": 17186,
    "ventilador.": 44284,
    "teniendo": 1913,
    "androides": 29955,
    "vitalidad": 25365,
    "totalmente": 550,
    "segundos?": 37565,
    "diferentes:": 22456,
    "recibir": 1492,
    "galaxias": 3114,
    "dirigidos": 23024,
    "estallar": 18968,
    "carreras": 6367,
    "reaparicin": 40544,
    "muletas.": 37569,
    "leche,": 10075,
    "levantar": 3750,
    "dopamina": 7500,
    "pregunten.": 45114,
    "puntuacin": 7989,
    "\"Fue": 19624,
    "Saba": 5282,
    "neurognesis.": 18969,
    "oficio": 17740,
    "manufactura,": 21914,
    "armamentista": 29957,
    "extra,": 12329,
    "enfocar": 9669,
    "Obtienes": 32871,
    "mquina.": 4280,
    "Tempest:": 34282,
    "empiezas": 6792,
    "hablamos.": 10333,
    "3.6": 44289,
    "dgame": 44290,
    "cabra": 10752,
    "frutas": 9215,
    "perfecto,": 8289,
    "equipo,": 3583,
    "mostrar,": 12176,
    "primario.": 36879,
    "roja.": 9412,
    "irnicamente": 45115,
    "cobre": 10334,
    "globalmente,": 31815,
    "Cuatro": 5648,
    "divisiones": 20358,
    "C": 5869,
    "enterrada": 21392,
    "extienden": 13884,
    "Can": 15200,
    "edificio;": 36882,
    "toalla.": 24222,
    "ballena.": 13205,
    "astronoma.": 36883,
    "membrana,": 21201,
    "flor,": 11136,
    "neuronas.": 4959,
    "tostadora.": 37595,
    "automotrices.": 40546,
    "recolect": 36884,
    "camaroneros": 47247,
    "mantenerla": 18286,
    "mostrando,": 36885,
    "hiciramos.": 44291,
    "satlite": 3864,
    "seamos": 2908,
    "fraccin": 5106,
    "atendiendo": 26748,
    "compositores": 18970,
    "Reemplazamos": 45508,
    "arma": 3169,
    "inters.": 7042,
    "confidencialidad,": 44292,
    "desplazados": 21915,
    "fusil.": 37608,
    "1.100": 19625,
    "atrajo": 11137,
    "musical,": 9216,
    "camino": 533,
    "aceptemos": 28507,
    "cosecha,": 21202,
    "estndar": 3434,
    "botn,": 19626,
    "demasiado": 520,
    "mini": 11967,
    "eliminamos": 15775,
    "lumnica": 36886,
    "dijeran,": 44293,
    "como...": 7888,
    "ruido!": 39530,
    "juguete": 4876,
    "centenares": 19627,
    "Sugiero": 49655,
    "paralelos": 17187,
    "estoy,": 12330,
    "mosquito,": 24223,
    "apata.": 45116,
    "buscarlos": 44295,
    "referndum": 31503,
    "iglesia": 4662,
    "10.000": 3599,
    "insaciable": 37622,
    "francs": 6176,
    "orgnicos": 10650,
    "urbanistas": 40551,
    "aceptarlo": 34284,
    "sencillo;": 44296,
    "investigar,": 20441,
    "trucos": 5232,
    "reciclaje,": 27335,
    "urgencias": 16640,
    "electromagntico": 24643,
    "mostrndole": 31816,
    "estancados": 44099,
    "enfocaba": 31817,
    "justo.": 7414,
    "vosotros.": 34285,
    "\"soy": 22113,
    "funcionamiento.": 8308,
    "testigos": 9670,
    "indicadoras": 44298,
    "cuales,": 20272,
    "legendario": 24224,
    "incorpora": 18971,
    "voces": 2763,
    "aspirando": 49650,
    "llenas": 9217,
    "Pace,": 46379,
    "deficiencias": 19628,
    "algn": 317,
    "propietario,": 33150,
    "mundial.": 1781,
    "ritos": 44299,
    "punto?": 19629,
    "ftbol": 5146,
    "llenamos": 29960,
    "tienta": 34286,
    "perspectiva?": 45117,
    "seropositivas": 36887,
    "genmica": 15327,
    "entregarse": 45551,
    "capellana": 40552,
    "futuro,": 1461,
    "progeria": 25655,
    "trabajadores": 1587,
    "paciencia.": 15777,
    "crticas,": 23026,
    "educativa": 8076,
    "erguidos": 25368,
    "South": 16213,
    "viajeros": 26752,
    "Beethoven,": 25658,
    "sindicatos,": 44300,
    "sucediendo": 2059,
    "autopistas": 13500,
    "1918,": 29961,
    "francs.": 10918,
    "bolsillos": 14546,
    "contaminada": 29962,
    "9.": 32951,
    "fiesta": 3953,
    "honestamente": 17188,
    "felicidad": 1744,
    "peatones.": 29471,
    "adivina": 25369,
    "Hawi,": 35452,
    "buscaron": 18972,
    "drones": 6752,
    "indicadores": 7889,
    "caeran": 44302,
    "via": 26753,
    "dficit,": 44304,
    "mental:": 46561,
    "lseres": 28966,
    "Anonymous,": 44305,
    "captulos,": 40553,
    "asesinas": 32317,
    "retina": 13834,
    "densas": 20442,
    "calientan": 29590,
    "rica.": 21203,
    "terremotos": 25572,
    "restringidas": 32910,
    "relativos": 36889,
    "desvan": 34287,
    "rendimiento": 2665,
    "anticuerpos.": 42519,
    "islamista": 45598,
    "recupera": 19630,
    "Ciudad": 5756,
    "Adentro,": 48634,
    "flexibles,": 18287,
    "microscpico": 24225,
    "valor?": 31818,
    "pongo": 3910,
    "aeronutica.": 34288,
    "Crean": 15434,
    "lucharon": 16214,
    "Mahatma": 12059,
    "1000.": 26754,
    "Solan": 18288,
    "Aproximadamente": 18289,
    "edad,": 2409,
    "arte": 697,
    "enojada.": 44309,
    "[confuso]": 31819,
    "comporte": 40555,
    "recordar,": 11138,
    "dile": 28539,
    "transferidos": 44310,
    "ortodoxia": 36891,
    "grande": 399,
    "preservan": 44311,
    "diferenciacin": 21898,
    "explcitos": 47669,
    "alucinar": 44312,
    "libertades": 9671,
    "X": 3103,
    "4.500": 24226,
    "asesinados,": 26755,
    "causa.": 7492,
    "certificado": 10335,
    "Warcraft": 40556,
    "sobredosis": 18973,
    "educadores,": 24227,
    "intenta": 3015,
    "mecnico.": 18974,
    "contenidos.": 22114,
    "permaneca": 25667,
    "inflable,": 46598,
    "aumenta": 2585,
    "mate.": 37683,
    "oirn": 32333,
    "20.": 12898,
    "fueron": 328,
    "Corn,": 14465,
    "enfrentamos": 2858,
    "Hubble,": 23028,
    "muestran": 1485,
    "Necesitamos": 948,
    "adora.": 44316,
    "Willy": 46050,
    "agrupamos": 40557,
    "mgico": 8541,
    "poeta": 5649,
    "Enviamos": 18975,
    "estafadores": 28108,
    "oran": 40558,
    "Paz": 18290,
    "conmovedora": 25371,
    "micrones.": 44318,
    "Kg": 11812,
    "retrasar": 24649,
    "vacante": 34289,
    "sulfrico": 44320,
    "remos": 9393,
    "1971,": 39744,
    "embarazoso": 35023,
    "columna,": 13836,
    "creaciones": 22101,
    "significado": 1821,
    "cultura": 761,
    "preguntaban:": 25673,
    "Hills.": 44322,
    "ahogarse,": 26757,
    "fortaleza": 10525,
    "partculas,": 8405,
    "Layma,": 46012,
    "temporal": 9017,
    "mdico,": 5188,
    "escner,": 24228,
    "huir,": 36893,
    "parte.": 2586,
    "realistas,": 33121,
    "comprend,": 40559,
    "misterioso": 12899,
    "cerrado": 8941,
    "pasaran": 16679,
    "\"Se": 6793,
    "regido": 48260,
    "2000,": 5107,
    "voil!": 40560,
    "manera...": 40561,
    "pases": 315,
    "negarse": 40562,
    "aumentado": 6178,
    "sntesis,": 36894,
    "Crecimos": 26758,
    "individual": 3847,
    "amenazas,": 22115,
    "fui.": 13837,
    "oradores,": 31822,
    "integral.": 44324,
    "Scott,": 34290,
    "impregna": 18291,
    "europeos": 7595,
    "'70,": 29963,
    "europea": 12605,
    "sorprende.": 19632,
    "rob": 14177,
    "habl": 1614,
    "Layma": 29925,
    "Laura": 37725,
    "scuba": 30361,
    "empaquetar": 40565,
    "Entr": 11579,
    "RM:": 21137,
    "valor": 765,
    "sugerir": 5147,
    "cuerda": 4816,
    "integridad": 10001,
    "erectus,": 26759,
    "ptima.": 31824,
    "Traigan": 34291,
    "robaron": 23030,
