{
  "tgt_word2id": {
    "": 11,
    "east": 32,
    "(Mock": 17,
    "bit": 33,
    "about": 34,
    "Tipper": 35,
    "the": 6,
    "away": 36,
    "need": 37,
    "want": 38,
    "it's": 39,
    "for": 12,
    "House": 40,
    "we": 18,
    "<pad>": 0,
    "--": 10,
    "yourselves": 43,
    "There": 44,
    "story": 19,
    "so": 45,
    "were": 46,
    "that": 47,
    "sob)": 20,
    "truly": 48,
    "our": 84,
    "thank": 54,
    "eight": 113,
    "other": 51,
    "50": 52,
    "a": 7,
    "sincerely,": 53,
    "have": 8,
    "It's": 55,
    "stage": 85,
    "flew": 57,
    "hit": 58,
    "extremely": 59,
    "farm": 60,
    "back": 61,
    "this": 15,
    "Soon": 62,
    "there.": 121,
    "had": 63,
    "Force": 64,
    "grateful.": 65,
    "come": 97,
    "it": 21,
    "little": 22,
    "no": 67,
    "conference,": 68,
    "I": 4,
    "me.": 23,
    "mirror": 69,
    "I'm": 71,
    "that's": 102,
    "on": 24,
    "you,": 72,
    "Put": 73,
    "</s>": 2,
    "know": 74,
    "sounds": 75,
    "an": 124,
    "by": 77,
    "years.": 78,
    "of": 9,
    "I'll": 79,
    "Thank": 80,
    "sudden": 81,
    "tell": 66,
    "home": 82,
    "<unk>": 3,
    "one": 89,
    "was": 49,
    "and": 13,
    "because": 56,
    "after": 86,
    "all": 25,
    "is": 87,
    "what": 26,
    "much,": 88,
    "White": 83,
    "to": 5,
    "you": 14,
    "driving": 90,
    "Nashville.": 91,
    "Two": 92,
    "my": 28,
    "boots": 93,
    "comments": 95,
    "that.": 96,
    "<s>": 1,
    "blown": 42,
    "great": 50,
    "opportunity": 99,
    "in": 16,
    "thing": 100,
    "Driving": 101,
    "from": 41,
    "airplane!": 98,
    "Nashville": 103,
    "just": 104,
    "motorcade": 105,
    "Now": 106,
    "like": 27,
    "true.": 108,
    "ourselves.": 109,
    "or": 110,
    "true": 111,
    "shoes": 114,
    "looked": 112,
    "Chris.": 70,
    "many": 94,
    "say": 31,
    "nice": 116,
    "quick": 117,
    "honor": 118,
    "illustrate": 119,
    "partly": 120,
    "Air": 107,
    "been": 29,
    "position.": 122,
    "but": 123,
    "left": 76,
    "off": 125,
    "every": 126,
    "And": 30,
    "rear-view": 127,
    "take": 128,
    "twice;": 129,
    "night.": 115,
    "get": 130,
    "miles": 131
  },
  "src_word2id": {
    "": 10,
    "eso": 26,
    "simplemente": 27,
    "dir": 28,
    "mismos.": 29,
    "gran": 30,
    "sinceramente,": 31,
    "Pnganse": 112,
    "<pad>": 0,
    "--": 4,
    "verdadera": 84,
    "o": 87,
    "Muchas": 37,
    "golpe.": 52,
    "verdad.": 33,
    "historia": 21,
    "botas": 59,
    "Tipper": 35,
    "oportunidad": 42,
    "50": 43,
    "extremadamente": 44,
    "a": 8,
    "despus": 45,
    "cosa": 46,
    "Poco": 47,
    "al": 48,
    "nosotros": 49,
    "Ahora": 36,
    "retrovisor": 51,
    "Y": 16,
    "acerca": 53,
    "por": 11,
    "segunda": 54,
    "pequea": 55,
    "gracias": 56,
    "vez.": 39,
    "amables": 125,
    "avin!": 58,
    "Es": 40,
    "m.": 60,
    "conduciendo": 61,
    "dejamos": 62,
    "viajando": 63,
    "tener": 128,
    "Vol": 119,
    "quitarme": 65,
    "Estoy": 66,
    "este": 17,
    "cada": 68,
    "ustedes,": 69,
    "ocho": 70,
    "necesito!": 120,
    "Chris.": 71,
    "fingidos)": 19,
    "que": 5,
    "yo": 73,
    "conmovido": 83,
    "mis": 75,
    "<unk>": 3,
    "</s>": 2,
    "esta": 38,
    "quedado": 77,
    "zapatos": 78,
    "la": 13,
    "casa": 122,
    "subirme": 103,
    "sus": 123,
    "venir": 81,
    "digo": 82,
    "millas": 67,
    "aos.": 34,
    "comentarios": 85,
    "tena": 86,
    "parte": 23,
    "haba": 88,
    "deseo": 89,
    "atrs.": 90,
    "otra": 102,
    "vehculos": 91,
    "lo": 12,
    "verdad": 76,
    "<s>": 1,
    "de": 6,
    "ilustrar": 94,
    "conferencia,": 95,
    "mir": 96,
    "Blanca": 97,
    "decir": 98,
    "porque": 99,
    "Nashville": 20,
    "cualquier": 100,
    "vicepresidencial": 117,
    "avin": 101,
    "He": 72,
    "caravana": 79,
    "tengo": 104,
    "en": 7,
    "como": 105,
    "agradecer": 106,
    "me": 64,
    "noche.": 107,
    "un": 22,
    "esto": 57,
    "rpida": 109,
    "tenemos": 110,
    "ha": 130,
    "No": 111,
    "una": 14,
    "honor": 32,
    "estbamos": 113,
    "todos": 114,
    "desde": 116,
    "posicin!": 115,
    "ustedes": 41,
    "mi": 108,
    "granja": 118,
    "escenario": 50,
    "es": 18,
    "nuestra": 121,
    "sido": 92,
    "all": 80,
    "el": 24,
    "Casa": 124,
    "Les": 74,
    "repente": 126,
    "y": 15,
    "agradecido.": 127,
    "S": 93,
    "suena": 129,
    "para": 9,
    "(Sollozos": 25,
    "pero": 131
  }
}